TEXTS = {
    "start" : ["Привет! Этот бот для проведения соревнований по викторинам. Что бы стать учасником зарегистрируйтесь ",
               "Кажется я тебя знаю! Этот бот для проведения соревнований по викторинам"
               ],
    "info" : ["",
              "",
              ""],
    "reg" : ["Для регистрации нам нужно познакомится.Как тебя зовут: (ФИО)",
             "Дата рождения: (гггг,мм,дд)",
             "Номер телефона: 8**********",
             "Отлично! Так и запишим ",
             "Теперь ты учасник для тебя доступна /menu",
             "Все правильно ??? (ДА\НЕТ)",
             "Добро пожаловать Администратор",
             "Здравствуйте Директор"
             ],
    "menu" : "Выберите из меню",
    "add_quiz" : ["Давай добавим новую викторину",
                  "Напиши текст викторины: ",
                  "Рауд: ",
                  "Правильный ответ: ",
                  "Неправильный ответ: ",
                  "Еще не правильный ответ: ",
                  "Ну и еще один последний: ",
                  "Отлично так и запишим "
                  ],
    "quiz_go": ["К бою Первый вопрос",
                "Раунд: ",
                "Варианты ответа",
                "Правильно так держать. Позже вам начилсят баллы",
                "Неправильно"
                ],
    "reit" : ["Здравствуйте Директор",
              "Вот id пользователей и их баллы"
              ],
    "add_scores" : ["Здравствуйте Директор",
                    "Оцениваем...",
                    "Сколько баллов стоит один правильный ответ?",
                    "Начисляем",
                    "Сколько дополнительных баллов начислить ",
                    "Напиши id кому начислить",
                    "Зачислено"
                    ]    

}